brew "atuin"
brew "chezmoi"
brew "evil-helix"
brew "eza"
brew "fastfetch"
brew "fd"
brew "fzf"
brew "gh"
brew "glow"
brew "lazygit"
brew "mise"
brew "ripgrep"
brew "starship"
brew "trash-cli"
brew "yazi"
brew "zoxide"
